"search_placeholder" = "scrivi per cercare…";
"clear_tooltip" = "Elimina gli elementi sbloccati.\nSeleziona con ⇧ per eliminarli tutti.";
"clear_all_tooltip" = "Pulisci tutto.";
"about_tooltip" = "Leggi più informazioni sull'applicazione.";
"quit_tooltip" = "Chiudi l' applicazione.";
"clear" = "Pulisci";
"clear_all" = "Pulisci tutto";
"about" = "Informazioni";
"quit" = "Chiudi";
"preferences" = "Preferenze…";
"clear_alert_message" = "Sei sicuro di voler cancellare la cronologia?";
"clear_alert_comment" = "Questa azione non può essere annullata.";
"clear_alert_cancel" = "Annulla";
"clear_alert_confirm" = "Pulisci";
